/* 
  Localizable.strings
  Cisco AnyConnect Secure Mobility Client Notification

  Created by James Welch on 8/17/17.
  Copyright © 2017 James Welch. All rights reserved.
*/

"WARNING_NOTIFICATION_TITLE" = "Warning:  AnyConnect Extension blocked";
"WARNING_NOTIFICATION_MESSAGE" = "Please enable the \"Cisco\" System Extension under System Preferences->Security & Privacy pane.";
